{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_ClavesIdioma",
			"Children": [
				{
					"Source":
					{
						"Text": "Ajustes"
					},
					"Translation":
					{
						"Text": "Ajustes"
					},
					"Key": "IAjustes_Titulo"
				},
				{
					"Source":
					{
						"Text": "Ajustes"
					},
					"Translation":
					{
						"Text": "Ajustes"
					},
					"Key": "BAjustes"
				},
				{
					"Source":
					{
						"Text": "Al empezar un nivel se mostrarán los robots a los que te enfrentarás junto con una pantalla en la\r\nque puedes elegir que torres llevar al nivel. La interfaz superior muestra que torres tienes\r\nelegidas actualmente, mientras que la inferior que torres tienes disponibles para elegir.\r\n\r\nPara seleccionar una torre pincha sobre ella\r\ny se colocará en tu selección de torres actual\r\npara el nivel. Puedes quitarla de tu selección\r\nvolviendo a pinchar sobre ella, esta vez desde \r\ntu selección de torres.\r\n\r\nCuando se hayan seleccionado 6 torres (o \r\nlas que tienes si no tienes más de 6), se\r\ndesbloqueará el botón inferior de la pantalla \r\npara poder dar comienzo al nivel."
					},
					"Translation":
					{
						"Text": "Al empezar un nivel se mostrarán los robots a los que te enfrentarás junto con una pantalla en la\r\nque puedes elegir que torres llevar al nivel. La interfaz superior muestra que torres tienes\r\nelegidas actualmente, mientras que la inferior que torres tienes disponibles para elegir.\r\n\r\nPara seleccionar una torre pincha sobre ella\r\ny se colocará en tu selección de torres actual\r\npara el nivel. Puedes quitarla de tu selección\r\nvolviendo a pinchar sobre ella, esta vez desde \r\ntu selección de torres.\r\n\r\nCuando se hayan seleccionado 6 torres (o \r\nlas que tienes si no tienes más de 6), se\r\ndesbloqueará el botón inferior de la pantalla \r\npara poder dar comienzo al nivel."
					},
					"Key": "ITutorial_Panel5Texto1"
				},
				{
					"Source":
					{
						"Text": "Alto"
					},
					"Translation":
					{
						"Text": "Alto"
					},
					"Key": "IAjustes_Alto"
				},
				{
					"Source":
					{
						"Text": "Aplicar Cambios"
					},
					"Translation":
					{
						"Text": "Aplicar Cambios"
					},
					"Key": "BAplicar"
				},
				{
					"Source":
					{
						"Text": "Aviso"
					},
					"Translation":
					{
						"Text": "Aviso"
					},
					"Key": "IPopUp_Titulo"
				},
				{
					"Source":
					{
						"Text": "Bajo"
					},
					"Translation":
					{
						"Text": "Bajo"
					},
					"Key": "IAjustes_Bajo"
				},
				{
					"Source":
					{
						"Text": "Bomba"
					},
					"Translation":
					{
						"Text": "Bomba"
					},
					"Key": "A_12"
				},
				{
					"Source":
					{
						"Text": "CARGANDO..."
					},
					"Translation":
					{
						"Text": "CARGANDO..."
					},
					"Key": "Cargando"
				},
				{
					"Source":
					{
						"Text": "Cada torre tiene un coste indicado en su propia tarjeta. Se necesita pagar \r\nese coste de energía para poder colocar una instancia de ella en el nivel.\r\nSe empieza el nivel con una cantidad reducida de energía, pero los paneles\r\nsolares pueden producir más. \r\n\r\n¿Asegúrate de colocar unos cuantos al principio del nivel para no quedarte sin energía!"
					},
					"Translation":
					{
						"Text": "Cada torre tiene un coste indicado en su propia tarjeta. Se necesita pagar \r\nese coste de energía para poder colocar una instancia de ella en el nivel.\r\nSe empieza el nivel con una cantidad reducida de energía, pero los paneles\r\nsolares pueden producir más. \r\n\r\n¿Asegúrate de colocar unos cuantos al principio del nivel para no quedarte sin energía!"
					},
					"Key": "ITutorial_Panel3Texto2"
				},
				{
					"Source":
					{
						"Text": "Cañón"
					},
					"Translation":
					{
						"Text": "Cañón"
					},
					"Key": "A_0"
				},
				{
					"Source":
					{
						"Text": "Cañón Doble"
					},
					"Translation":
					{
						"Text": "Cañón Doble"
					},
					"Key": "A_1"
				},
				{
					"Source":
					{
						"Text": "Colocar y quitar torres"
					},
					"Translation":
					{
						"Text": "Colocar y quitar torres"
					},
					"Key": "ITutorial_Panel6Titulo"
				},
				{
					"Source":
					{
						"Text": "Completa"
					},
					"Translation":
					{
						"Text": "Completa"
					},
					"Key": "IAjustes_Fullscreen"
				},
				{
					"Source":
					{
						"Text": "Confirmar"
					},
					"Translation":
					{
						"Text": "Confirmar"
					},
					"Key": "BConfirmar"
				},
				{
					"Source":
					{
						"Text": "Contexto"
					},
					"Translation":
					{
						"Text": "Contexto"
					},
					"Key": "ITutorial_Panel1Titulo"
				},
				{
					"Source":
					{
						"Text": "Continuar"
					},
					"Translation":
					{
						"Text": "Continuar"
					},
					"Key": "BContinuar"
				},
				{
					"Source":
					{
						"Text": "Cuidado al elegir donde colocar torres,\r\n¿la mayoría de ellas no pueden colocarse\r\nsi hay un robot ocupando el sitio!"
					},
					"Translation":
					{
						"Text": "Cuidado al elegir donde colocar torres,\r\n¿la mayoría de ellas no pueden colocarse\r\nsi hay un robot ocupando el sitio!"
					},
					"Key": "ICarga_Tip6"
				},
				{
					"Source":
					{
						"Text": "Cómo Jugar"
					},
					"Translation":
					{
						"Text": "Cómo Jugar"
					},
					"Key": "BComoJugar"
				},
				{
					"Source":
					{
						"Text": "Descartar"
					},
					"Translation":
					{
						"Text": "Descartar"
					},
					"Key": "BDescartar"
				},
				{
					"Source":
					{
						"Text": "Destruye instantáneamente \r\na todo robot que la pise \r\npero tarda en activarse."
					},
					"Translation":
					{
						"Text": "Destruye instantáneamente \r\na todo robot que la pise \r\npero tarda en activarse."
					},
					"Key": "B_11"
				},
				{
					"Source":
					{
						"Text": "Detona instantáneamente \r\na todo robot en un \r\nárea 3x3."
					},
					"Translation":
					{
						"Text": "Detona instantáneamente \r\na todo robot en un \r\nárea 3x3."
					},
					"Key": "B_12"
				},
				{
					"Source":
					{
						"Text": "Dispara bolas de cañón\r\na robots en su fila."
					},
					"Translation":
					{
						"Text": "Dispara bolas de cañón\r\na robots en su fila."
					},
					"Key": "B_0"
				},
				{
					"Source":
					{
						"Text": "Dispara proyectiles \r\nque penetran hasta \r\n3 objetivos."
					},
					"Translation":
					{
						"Text": "Dispara proyectiles \r\nque penetran hasta \r\n3 objetivos."
					},
					"Key": "B_2"
				},
				{
					"Source":
					{
						"Text": "Durante el nivel se dispone de una interfaz en la parte superior de la pantalla con distintas\r\nopciones.\r\n\r\nPara poner una torre pincha en su tarjeta correspondiente y luego en la casilla en la\r\nque la quieras poner. Una casilla solo puede alojar una torre a la vez. También se pueden quitar\r\ntorres de casillas seleccionando TNT, seguido de la casilla a elegir.\r\n\r\nSolo se permite elegir la torre si se tiene suficiente energía. Además, al colocarla pasará a un\r\ntiempo de recarga en el que no se podrá colocar de nuevo hasta que dicho tiempo haya pasado.\r\nSe puede ver la recarga visualmente en la propia tarjeta de la torre colocada."
					},
					"Translation":
					{
						"Text": "Durante el nivel se dispone de una interfaz en la parte superior de la pantalla con distintas\r\nopciones.\r\n\r\nPara poner una torre pincha en su tarjeta correspondiente y luego en la casilla en la\r\nque la quieras poner. Una casilla solo puede alojar una torre a la vez. También se pueden quitar\r\ntorres de casillas seleccionando TNT, seguido de la casilla a elegir.\r\n\r\nSolo se permite elegir la torre si se tiene suficiente energía. Además, al colocarla pasará a un\r\ntiempo de recarga en el que no se podrá colocar de nuevo hasta que dicho tiempo haya pasado.\r\nSe puede ver la recarga visualmente en la propia tarjeta de la torre colocada."
					},
					"Key": "ITutorial_Panel6Texto1"
				},
				{
					"Source":
					{
						"Text": "Empezar"
					},
					"Translation":
					{
						"Text": "Empezar"
					},
					"Key": "BEmpezar"
				},
				{
					"Source":
					{
						"Text": "Escudo"
					},
					"Translation":
					{
						"Text": "Escudo"
					},
					"Key": "A_16"
				},
				{
					"Source":
					{
						"Text": "Español"
					},
					"Translation":
					{
						"Text": "Español"
					},
					"Key": "IAjustes_es"
				},
				{
					"Source":
					{
						"Text": "Existen distintos tipos de robots con distintas características (como velocidades de movimiento\r\ndistintas por ejemplo).\r\n\r\nLos robots atacarán tus torretas cuando se acerquen a ellas y las\r\npueden destruir. ¿Defiende bien tus torres!\r\n\r\n\r\n\r\nCada robot tiene una cantidad de vida determinada y empezarán a\r\nmostrar indicios de daño cuando su vida baje demasiado. ¿No \r\ncedas el fuego!\r\n\r\n\r\nAdemás, según el tipo de robot, es posible que tengan más habilidades propias. ¿Observa\r\naténtamente a robots nuevos que van apareciendo en el juego! Robots con misma forma \r\ntienden a compartir formas de ataque similares, aunque puede que tengan vida y velocidad\r\nde movimiento distintas."
					},
					"Translation":
					{
						"Text": "Existen distintos tipos de robots con distintas características (como velocidades de movimiento\r\ndistintas por ejemplo).\r\n\r\nLos robots atacarán tus torretas cuando se acerquen a ellas y las\r\npueden destruir. ¿Defiende bien tus torres!\r\n\r\n\r\n\r\nCada robot tiene una cantidad de vida determinada y empezarán a\r\nmostrar indicios de daño cuando su vida baje demasiado. ¿No \r\ncedas el fuego!\r\n\r\n\r\nAdemás, según el tipo de robot, es posible que tengan más habilidades propias. ¿Observa\r\naténtamente a robots nuevos que van apareciendo en el juego! Robots con misma forma \r\ntienden a compartir formas de ataque similares, aunque puede que tengan vida y velocidad\r\nde movimiento distintas."
					},
					"Key": "ITutorial_Panel4Texto1"
				},
				{
					"Source":
					{
						"Text": "FPS"
					},
					"Translation":
					{
						"Text": "FPS"
					},
					"Key": "IAjustes_FPS"
				},
				{
					"Source":
					{
						"Text": "Genera energía\r\ncada cierto tiempo que\r\npuede ser recolectada."
					},
					"Translation":
					{
						"Text": "Genera energía\r\ncada cierto tiempo que\r\npuede ser recolectada."
					},
					"Key": "B_8"
				},
				{
					"Source":
					{
						"Text": "Gráficos"
					},
					"Translation":
					{
						"Text": "Gráficos"
					},
					"Key": "IAjustes_Graficos"
				},
				{
					"Source":
					{
						"Text": "Has obtenido una nueva torre"
					},
					"Translation":
					{
						"Text": "Has obtenido una nueva torre"
					},
					"Key": "IVictoria_Titulo"
				},
				{
					"Source":
					{
						"Text": "Hay datos del juego corrompidos en el directorio\r\nInfoDeJuego. Arregla los archivos y reinicia el juego.\r\nTu progreso se ha perdido."
					},
					"Translation":
					{
						"Text": "Hay datos del juego corrompidos en el directorio\r\nInfoDeJuego. Arregla los archivos y reinicia el juego.\r\nTu progreso se ha perdido."
					},
					"Key": "IPopUp_Corrompido"
				},
				{
					"Source":
					{
						"Text": "Idioma"
					},
					"Translation":
					{
						"Text": "Idioma"
					},
					"Key": "IAjustes_Idioma"
				},
				{
					"Source":
					{
						"Text": "Inglés"
					},
					"Translation":
					{
						"Text": "Inglés"
					},
					"Key": "IAjustes_en"
				},
				{
					"Source":
					{
						"Text": "Instrucciones Generales"
					},
					"Translation":
					{
						"Text": "Instrucciones Generales"
					},
					"Key": "ITutorial_Panel2Titulo"
				},
				{
					"Source":
					{
						"Text": "Juego en pausa"
					},
					"Translation":
					{
						"Text": "Juego en pausa"
					},
					"Key": "IPausa_Titulo"
				},
				{
					"Source":
					{
						"Text": "La nota dice:"
					},
					"Translation":
					{
						"Text": "La nota dice:"
					},
					"Key": "IVictoria_TituloUltimoNivel"
				},
				{
					"Source":
					{
						"Text": "Las banderas en la barra de progreso\r\nindican el empiece de una gran oleada\r\nen la que aparecen más robots de lo normal."
					},
					"Translation":
					{
						"Text": "Las banderas en la barra de progreso\r\nindican el empiece de una gran oleada\r\nen la que aparecen más robots de lo normal."
					},
					"Key": "ICarga_Tip4"
				},
				{
					"Source":
					{
						"Text": "Los robots pueden encolarse uno detrás de otro\r\nsi colisionan. ¿Esto aumenta el rango de ataque del\r\nde atrás!"
					},
					"Translation":
					{
						"Text": "Los robots pueden encolarse uno detrás de otro\r\nsi colisionan. ¿Esto aumenta el rango de ataque del\r\nde atrás!"
					},
					"Key": "ICarga_Tip3"
				},
				{
					"Source":
					{
						"Text": "Los robots vienen por oleadas desde el lado derecho del nivel. Su objetivo es alcanzar tu\r\nmina al lado izquierdo del nivel.\r\n\r\nUn nivel tiene una cantidad fija de oleadas y se van mandando según más robots sean derrotados.  \r\nSe puede ver el progreso en la esquina inferior izquierda. Una oleada puede ser una orda (una \r\noleada con más robots de lo normal), indicado por una bandera en el progreso del nivel.\r\n\r\nEl nivel continua hasta que acaban todas las oleadas (victoria) o un robot llega al final (derrota)."
					},
					"Translation":
					{
						"Text": "Los robots vienen por oleadas desde el lado derecho del nivel. Su objetivo es alcanzar tu\r\nmina al lado izquierdo del nivel.\r\n\r\nUn nivel tiene una cantidad fija de oleadas y se van mandando según más robots sean derrotados.  \r\nSe puede ver el progreso en la esquina inferior izquierda. Una oleada puede ser una orda (una \r\noleada con más robots de lo normal), indicado por una bandera en el progreso del nivel.\r\n\r\nEl nivel continua hasta que acaban todas las oleadas (victoria) o un robot llega al final (derrota)."
					},
					"Key": "ITutorial_Panel2Texto1"
				},
				{
					"Source":
					{
						"Text": "Medio"
					},
					"Translation":
					{
						"Text": "Medio"
					},
					"Key": "IAjustes_Medio"
				},
				{
					"Source":
					{
						"Text": "Mina"
					},
					"Translation":
					{
						"Text": "Mina"
					},
					"Key": "A_11"
				},
				{
					"Source":
					{
						"Text": "Modo Ventana"
					},
					"Translation":
					{
						"Text": "Modo Ventana"
					},
					"Key": "IAjustes_ModoVentana"
				},
				{
					"Source":
					{
						"Text": "Muy Alto"
					},
					"Translation":
					{
						"Text": "Muy Alto"
					},
					"Key": "IAjustes_Epic"
				},
				{
					"Source":
					{
						"Text": "Música"
					},
					"Translation":
					{
						"Text": "Música"
					},
					"Key": "IAjustes_Musica"
				},
				{
					"Source":
					{
						"Text": "Nivel"
					},
					"Translation":
					{
						"Text": "Nivel"
					},
					"Key": "BContinuarNivel"
				},
				{
					"Source":
					{
						"Text": "Nos rendimos...\r\nTu ganas."
					},
					"Translation":
					{
						"Text": "Nos rendimos...\r\nTu ganas."
					},
					"Key": "IVictoria_DescripcionUltimoNivel"
				},
				{
					"Source":
					{
						"Text": "Nuevo Juego"
					},
					"Translation":
					{
						"Text": "Nuevo Juego"
					},
					"Key": "BNuevoJuego"
				},
				{
					"Source":
					{
						"Text": "Panel Solar"
					},
					"Translation":
					{
						"Text": "Panel Solar"
					},
					"Key": "A_8"
				},
				{
					"Source":
					{
						"Text": "Panel Solar Doble"
					},
					"Translation":
					{
						"Text": "Panel Solar Doble"
					},
					"Key": "A_9"
				},
				{
					"Source":
					{
						"Text": "Pantalla de Carga"
					},
					"Translation":
					{
						"Text": "Pantalla de Carga"
					},
					"Key": "ICarga_Titulo"
				},
				{
					"Source":
					{
						"Text": "Para defenderte puedes usar una gran variedad de torres desbloqueables a lo largo del juego\r\ncon funcionalidades distintas. Las dos que se obtienen por defecto son:"
					},
					"Translation":
					{
						"Text": "Para defenderte puedes usar una gran variedad de torres desbloqueables a lo largo del juego\r\ncon funcionalidades distintas. Las dos que se obtienen por defecto son:"
					},
					"Key": "ITutorial_Panel3Texto1"
				},
				{
					"Source":
					{
						"Text": "Pausar"
					},
					"Translation":
					{
						"Text": "Pausar"
					},
					"Key": "BPausar"
				},
				{
					"Source":
					{
						"Text": "Perdiste"
					},
					"Translation":
					{
						"Text": "Perdiste"
					},
					"Key": "IDerrota_Titulo"
				},
				{
					"Source":
					{
						"Text": "Pistola Laser"
					},
					"Translation":
					{
						"Text": "Pistola Laser"
					},
					"Key": "A_2"
				},
				{
					"Source":
					{
						"Text": "Por Katuron"
					},
					"Translation":
					{
						"Text": "Por Katuron"
					},
					"Key": "PorCreador"
				},
				{
					"Source":
					{
						"Text": "Preview del nivel"
					},
					"Translation":
					{
						"Text": "Preview del nivel"
					},
					"Key": "ITutorial_Panel5Titulo"
				},
				{
					"Source":
					{
						"Text": "Produce más\r\nenergía que un panel\r\nsolar normal."
					},
					"Translation":
					{
						"Text": "Produce más\r\nenergía que un panel\r\nsolar normal."
					},
					"Key": "B_9"
				},
				{
					"Source":
					{
						"Text": "Puedes pasar\r\nal siguiente nivel."
					},
					"Translation":
					{
						"Text": "Puedes pasar\r\nal siguiente nivel."
					},
					"Key": "IVictoria_DescripcionNoUnlocks"
				},
				{
					"Source":
					{
						"Text": "Reiniciar Nivel"
					},
					"Translation":
					{
						"Text": "Reiniciar Nivel"
					},
					"Key": "BReiniciarNivel"
				},
				{
					"Source":
					{
						"Text": "Reintentar"
					},
					"Translation":
					{
						"Text": "Reintentar"
					},
					"Key": "BReintentar"
				},
				{
					"Source":
					{
						"Text": "Resolución"
					},
					"Translation":
					{
						"Text": "Resolución"
					},
					"Key": "IAjustes_Resolucion"
				},
				{
					"Source":
					{
						"Text": "Robots"
					},
					"Translation":
					{
						"Text": "Robots"
					},
					"Key": "ITutorial_Panel4Titulo"
				},
				{
					"Source":
					{
						"Text": "SFX"
					},
					"Translation":
					{
						"Text": "SFX"
					},
					"Key": "IAjustes_SFX"
				},
				{
					"Source":
					{
						"Text": "Salir"
					},
					"Translation":
					{
						"Text": "Salir"
					},
					"Key": "BSalir"
				},
				{
					"Source":
					{
						"Text": "Torres"
					},
					"Translation":
					{
						"Text": "Torres"
					},
					"Key": "ITutorial_Panel3Titulo"
				},
				{
					"Source":
					{
						"Text": "Torres vs Robots"
					},
					"Translation":
					{
						"Text": "Torres vs Robots"
					},
					"Key": "TituloJuego"
				},
				{
					"Source":
					{
						"Text": "Una detonación de una bomba causa daños en un\r\nárea 3x3."
					},
					"Translation":
					{
						"Text": "Una detonación de una bomba causa daños en un\r\nárea 3x3."
					},
					"Key": "ICarga_Tip5"
				},
				{
					"Source":
					{
						"Text": "Una torre con más\r\nvida de lo normal que\r\nbloquea el paso."
					},
					"Translation":
					{
						"Text": "Una torre con más\r\nvida de lo normal que\r\nbloquea el paso."
					},
					"Key": "B_16"
				},
				{
					"Source":
					{
						"Text": "Una torre poderosa\r\ncon el doble de cadencia\r\nque un cañón corriente."
					},
					"Translation":
					{
						"Text": "Una torre poderosa\r\ncon el doble de cadencia\r\nque un cañón corriente."
					},
					"Key": "B_1"
				},
				{
					"Source":
					{
						"Text": "Vale"
					},
					"Translation":
					{
						"Text": "Vale"
					},
					"Key": "BVale"
				},
				{
					"Source":
					{
						"Text": "Ventana"
					},
					"Translation":
					{
						"Text": "Ventana"
					},
					"Key": "IAjustes_Windowed"
				},
				{
					"Source":
					{
						"Text": "Vives en un desierto donde has encontrado una mina \r\nvaliosa de la que extraer recursos para tus \r\nconstrucciones, incluyendo minerales energéticos \r\npara hacerlas funcionar.\r\n\r\nDesgraciadamente han mandado robots del futuro a \r\nexplotar tu mina porque no tienen recursos suficientes allí.  \r\n\r\nDebes parar los robots para asegurate de que no lleguen \r\na tu mina. Si alguno de ellos es capaz de infiltrarse\r\nes muy posible que sea capaz de robarte todos tus \r\nrecursos con sus herramientas futurísticas.\r\n\r\nPor suerte, tienes grandes habilidades para construir \r\ntorretas útiles que pueden pararles los pies. "
					},
					"Translation":
					{
						"Text": "Vives en un desierto donde has encontrado una mina \r\nvaliosa de la que extraer recursos para tus \r\nconstrucciones, incluyendo minerales energéticos \r\npara hacerlas funcionar.\r\n\r\nDesgraciadamente han mandado robots del futuro a \r\nexplotar tu mina porque no tienen recursos suficientes allí.  \r\n\r\nDebes parar los robots para asegurate de que no lleguen \r\na tu mina. Si alguno de ellos es capaz de infiltrarse\r\nes muy posible que sea capaz de robarte todos tus \r\nrecursos con sus herramientas futurísticas.\r\n\r\nPor suerte, tienes grandes habilidades para construir \r\ntorretas útiles que pueden pararles los pies. "
					},
					"Key": "ITutorial_Panel1Texto1"
				},
				{
					"Source":
					{
						"Text": "Volver"
					},
					"Translation":
					{
						"Text": "Volver"
					},
					"Key": "BVolver"
				},
				{
					"Source":
					{
						"Text": "¡Oleada final!"
					},
					"Translation":
					{
						"Text": "¡Oleada final!"
					},
					"Key": "IPartida_OleadaFinal"
				},
				{
					"Source":
					{
						"Text": "¡Quieres colocar una torre nueva en un \r\nespacio ya ocupado? Puedes usar TNT \r\npara eliminar torres ya colocadas."
					},
					"Translation":
					{
						"Text": "¡Quieres colocar una torre nueva en un \r\nespacio ya ocupado? Puedes usar TNT \r\npara eliminar torres ya colocadas."
					},
					"Key": "ICarga_Tip8"
				},
				{
					"Source":
					{
						"Text": "¡Seguro que deseas reiniciar tu progreso?\r\n¿No lo podrás recuperar después!"
					},
					"Translation":
					{
						"Text": "¡Seguro que deseas reiniciar tu progreso?\r\n¿No lo podrás recuperar después!"
					},
					"Key": "IAviso_NuevoJuego"
				},
				{
					"Source":
					{
						"Text": "¡Seguro que deseas salir del juego?"
					},
					"Translation":
					{
						"Text": "¡Seguro que deseas salir del juego?"
					},
					"Key": "IAviso_Salir"
				},
				{
					"Source":
					{
						"Text": "¡Tienes dudas de como jugar?\r\nConsulta el manual del juego en\r\nel menú principal."
					},
					"Translation":
					{
						"Text": "¡Tienes dudas de como jugar?\r\nConsulta el manual del juego en\r\nel menú principal."
					},
					"Key": "ICarga_Tip7"
				},
				{
					"Source":
					{
						"Text": "¡Tienes prisa? Puedes acelerar las apariciones\r\nde nuevas oleadas eliminando las antiguas \r\nrápidamente."
					},
					"Translation":
					{
						"Text": "¡Tienes prisa? Puedes acelerar las apariciones\r\nde nuevas oleadas eliminando las antiguas \r\nrápidamente."
					},
					"Key": "ICarga_Tip2"
				},
				{
					"Source":
					{
						"Text": "¿Felicidades!"
					},
					"Translation":
					{
						"Text": "¿Felicidades!"
					},
					"Key": "IVictoria_TituloNoUnlocks"
				},
				{
					"Source":
					{
						"Text": "¿Has completado todos los niveles del juego!\r\nPuedes volver a empezar por el nivel 1 de nuevo\r\ncon todas las torres desbloqueadas si eliges la \r\nopción \"Continuar\" desde el menú."
					},
					"Translation":
					{
						"Text": "¿Has completado todos los niveles del juego!\r\nPuedes volver a empezar por el nivel 1 de nuevo\r\ncon todas las torres desbloqueadas si eliges la \r\nopción \"Continuar\" desde el menú."
					},
					"Key": "IPopUp_JuegoCompletoPrimeraVez"
				},
				{
					"Source":
					{
						"Text": "¿Has vuelto a completar los niveles del juego!\r\nPuedes seguir repitiéndolos usando el botón \r\n\"Continuar\" del menú prinicpal."
					},
					"Translation":
					{
						"Text": "¿Has vuelto a completar los niveles del juego!\r\nPuedes seguir repitiéndolos usando el botón \r\n\"Continuar\" del menú prinicpal."
					},
					"Key": "IPopUp_JuegoCompletoNoPrimeraVez"
				},
				{
					"Source":
					{
						"Text": "¿No te olvides de colocar al menos 3 paneles\r\nsolares al principio de una partida!"
					},
					"Translation":
					{
						"Text": "¿No te olvides de colocar al menos 3 paneles\r\nsolares al principio de una partida!"
					},
					"Key": "ICarga_Tip1"
				},
				{
					"Source":
					{
						"Text": "¿Se aproxima una\r\ngran oleada de robots!"
					},
					"Translation":
					{
						"Text": "¿Se aproxima una\r\ngran oleada de robots!"
					},
					"Key": "IPartida_AvisoOleada"
				},
				{
					"Source":
					{
						"Text": "¿Un robot sobrepasó tus defensas!"
					},
					"Translation":
					{
						"Text": "¿Un robot sobrepasó tus defensas!"
					},
					"Key": "IDerrota_Descripcion"
				}
			]
		}
	]
}